/* Camera */
"camera" = "Camera";

/* Cancel */
"cancel" = "Cancel";

/* Checkin Gallery */
"checkin-gallery" = "Checkin Gallery";

/* Failed to save image/video */
"failed-to-save-image-video" = "Failed to save image/video";

/* Image Source */
"image-source" = "Image Source";

/* OK */
"ok" = "OK";

/* Photo Library */
"photo-library" = "Photo Library";

/* Save failed */
"save-failed" = "Save failed";

/* Select the Source from Which to Capture the Image. */
"select-the-source-from-which-to-capture-the-image." = "Select the Source from Which to Capture the Image.";

